{
    "1": {
        "Название книги": "Идеальный мир для Демонолога 12",
        "Автор": "Ковтунов Алексей, Олег Сапфир",
        "Краткое содержание": "Это были обычные демонологи, которые хотели призвать обычного демона... Но что-то в момент призыва пошло не так. Да и, впрочем, какая им разница - Демон или Демонолог? Результат для них, в любом случае, будет веселым. Ведь меня зовут Константин, и я не рядовой демонолог... Если обычно людей пугают демонами, то здесь ситуация другая. Это демонов пугают мной...                ",
        "Ссылка на книгу": "https://author.today//work/468799"
    },
    "2": {
        "Название книги": "Я великий друид которому 400 лет! Том 1",
        "Автор": "Дорничев Дмитрий",
        "Краткое содержание": "Боги затеяли игру: один создал демонов, другой призвал героев. Условия были просты — если герои победят демонов, то в реальном мире их жизни будут спасены; если нет, они умрут от смертельных ран. Но что делать, если герои переругались между собой, а владыка демонов оказался слишком сильным? Импровизировать... И будучи последним выжившим, наш герой побеждает зло и возвращается в свой мир, в современную Россию, — но с памятью о 400 годах жизни!                ",
        "Ссылка на книгу": "https://author.today//work/474473"
    },
    "3": {
        "Название книги": "Инженерный Парадокс 8",
        "Автор": "Cyberdawn, Олег Сапфир",
        "Краткое содержание": "Аннотация отсутствует.",
        "Ссылка на книгу": "https://author.today//work/476044"
    },
    "4": {
        "Название книги": "Товарищ \"Чума\"#11",
        "Автор": "lanpirot",
        "Краткое содержание": "Первая книга здесь https://author.today/work/358686Ангелы, демоны, древние боги, ведьмы и маги - всё переплелось между собой в такой запутанный клубок, что с первой попытки и не разобрать, кто друг, а кто враг, а кто просто погулять вышел. К тому же, Война продолжает набирает обороты, сея на полях сражений смерть, кровь и страдания...                ",
        "Ссылка на книгу": "https://author.today//work/476134"
    },
    "5": {
        "Название книги": "Император Пограничья 10",
        "Автор": "Евгений Астахов, Саша Токсик",
        "Краткое содержание": "Создавать Империи — это как кататься на велосипеде.Трудно только в первый раз.Пускай я возродился  в теле боярина-изгоя, спасшегося от виселицыДайте мне банду оборванцев и я сделаю из них непобедимый клан!Дайте мне захолустный хутор, и я слеплю из него твердыню!Дайте мне боярышню-магичку и… Её тоже найдётся, куда в хозяйстве пристроить.Но нужно спешить. Ведь твари, с которыми я воевал в своём мире, проникли и в этот.И только я знаю, как выиграть войну с ними.                ",
        "Ссылка на книгу": "https://author.today//work/473437"
    },
    "6": {
        "Название книги": "Ревизор: возвращение в СССР 42",
        "Автор": "Серж Винтеркей",
        "Краткое содержание": "Приключения московского аудитора, попавшего из нашего времени в СССР, продолжаются. Интерес к Павлу Ивлеву все больше возрастает, в том числе и за рубежом. Он нужен даже тем, о ком вообще не подозревает. И что-то надо делать, чтобы защитить предприятие в Больцано от конкуренции со стороны мафии…                ",
        "Ссылка на книгу": "https://author.today//work/473990"
    },
    "7": {
        "Название книги": "4. Тени легиона",
        "Автор": "Николай Метельский",
        "Краткое содержание": "Мёртвый город, чьё величие не стёрло тысячелетие. Кости тех, кто не отступил. Твари, что обитают на его улицах. Это всё, что осталось от сердца Империи. Здесь погибли лучшие, те кого нельзя заменить. Ушли, забрав с собой надежду, оставив лишь тень. Если бы они только выдержали, если бы продержались до подхода помощи... Может и не пришлось бы глотать ком в горле. Может быть, клич о сборе безымянного легионера звучал бы сейчас не только в воображении. Но прошлое не изменить. Столица пала, оставив после себя лишь память и безысходность... Нет. Ну уж нет. Никогда. Они не сдадутся. Легион жив! Даже если от нас осталась лишь тень, враги будут её бояться! К чёрту воображение! - Легион стоит здесь! И он крайне зол.                ",
        "Ссылка на книгу": "https://author.today//work/468960"
    },
    "8": {
        "Название книги": "Проклятый Лекарь. Том 2",
        "Автор": "Виктор Молотов, Александр Лиманский",
        "Краткое содержание": "ПЕРВЫЙ ТОМ ЗДЕСЬ: https://author.today/work/470512Святослав Пирогов лечит людей в элитной клинике \"Белый покров\", чтобы выжить самому. Проклятье каждый день забирает проценты жизни, и нужно успевать их восстанавливать за счёт благодарности от спасённых.Главврач пытается избавиться от Святослава. А бандиты, на которых он раньше работал, проходу не дают.Не говоря уже о том, что Нюхль вместе со своим новым воскресшим другом воспринимают клинику, как поле для игры.Только никто из них не видит, что вместе с лекарскими способностями, развивается и дар некроманта. А использование его в медицине способно перевернуть этот мир... Остаётся лишь один вопрос: как при этом не выдать себя?                ",
        "Ссылка на книгу": "https://author.today//work/476035"
    },
    "9": {
        "Название книги": "Его звали Тони. Книга 1",
        "Автор": "Александр Кронос",
        "Краткое содержание": "Мечтали о новой жизни? Я вот тоже задумывался. И получил! В теле орка, правда. С неопределённым статусом, мутной историей и непонятным будущим. Зато без всяких нервов и стресса - биохимия у него такая. Теперь осваиваюсь. Ни принцесс, ни угасающего рода - не работают все эти штампы из книжек, что я читал. Зато есть бронированный буддист, банда хитрозадых гоблинов по соседству и пекарня с обалденными пирожками (серьёзно - вы бы попробовали). Что дальше? А хрен его знает. Куда кривая выведет. Будучи орком по прямой ходить сложно. И вообще - я эту новую жизнь, хочу жить без стресса и напряга. Мне такого в прошлой хватило. Ох ты ж! Видели какая по улице эльфийка прошла? Вот это у неё жо... фигура. Ну всё, я побежал. А вы в текст заглядывайте - там интересно.                ",
        "Ссылка на книгу": "https://author.today//work/475569"
    },
    "10": {
        "Название книги": "Бояръ-Аниме. Газлайтер. Том 32",
        "Автор": "Григорий Володин",
        "Краткое содержание": "Аннотация нырнула в Прорыв Астрала***Мир огромен, наполнен бесчисленным множеством людей, но каждый из них для меня как открытая книга. Ведь я сильнейший ТЕЛЕПАТ. И это моя история.Когда меня призвали, я честно сражался за свою страну. Я пережил ядерную войну, наше поселение преодолело все тяготы постапокалиптического мира, но потом я все равно умер.Теперь я в другом мире, и мое новое тело принадлежит ребенку с Даром телепатии. Более того, телепаты в этом мире редки и считаются элитными магами. Ух ты! Перспективы захватывают дух! Теперь мне нужно наращивать силу, развивать Дар, экспериментировать с другими разумами... Что значит, завтра мне идти в школу?Ну, тогда я начну развивать свой Дар там.«Газлайтер » — серия портал-фэнтези. В ней есть кланы магов, монстры и необычный путь героя к вершине.                ",
        "Ссылка на книгу": "https://author.today//work/474317"
    },
    "11": {
        "Название книги": "Сделай сам - 4",
        "Автор": "Константин Буланов",
        "Краткое содержание": "Война… Война никогда не меняется.Так ли это на самом деле?Да ни в жизнь! Особенно если имеется тот, кто точно знает, что надо изменить в подготовке к этой самой войне, чтобы полностью изменить её.Всякие самоуверенные дураки не позволяют мне уберечь свою страну от втягивания её во всеобщее противостояние?Что же… Вы сами виноваты! Не стоило будить русского медведя и пытаться воровать его мёд!                ",
        "Ссылка на книгу": "https://author.today//work/471845"
    },
    "12": {
        "Название книги": "Гений Медицины",
        "Автор": "Игорь Алмазов, Виктор Молотов",
        "Краткое содержание": "В прошлой жизни я был великим лекарем. В этой устроился интерном в элитную клинику.Кандидатов на должность пять, а место получит только один из нас. Каждый день конкуренты вставляют мне палки в колёса.Но я бы не стал легендой, если бы не умел обводить врагов вокруг пальца. Только с одним оплошал... потому и умер.А умирая, я забрал с собой великую тайну. Рецепт эликсира бессмертия. Который до сих пор ищут некоторые люди. И кажется, они напали на след моей души...                ",
        "Ссылка на книгу": "https://author.today//work/476116"
    },
    "13": {
        "Название книги": "Неучтённый элемент. Том 1",
        "Автор": "Александр Вайс, А. Никл",
        "Краткое содержание": "Однажды я обнаружил, что остался один на всей Земле. Как оказалось, это не сон и не чей-то розыгрыш. Наш мир готовился к пришествию монстров и, боги, чтобы помочь в этом сражении, забрали всех людей для обучения магии, а время на Земле остановили. Только вот так получилось, что меня они забыли, оставив один на один с целым миром.                ",
        "Ссылка на книгу": "https://author.today//work/471670"
    },
    "14": {
        "Название книги": "Имя нам Легион. Том 19",
        "Автор": "Евгений Лисицин, Дорничев Дмитрий",
        "Краткое содержание": "Привет, лысая обезьяна! Что? Удивлён, увидев пришельца? Ха! Поверь, лучше я, чем Рой чудовищ, пожирающий миры. Он, кстати, прилетит лет так через десять, и всем вам хана.Что? Хочешь выжить? Тогда вступай в Легион!Легион — это возможность заработать! А деньги — это твоё спасение. И да... Никому не рассказывай про Легион. Тебе всё равно никто не поверит.Первый том тут https://author.today/work/368661 ",
        "Ссылка на книгу": "https://author.today//work/478950"
    },
    "15": {
        "Название книги": "Первый среди равных. Книга XIV",
        "Автор": "Жорж Бор, Юрий Винокуров",
        "Краткое содержание": "С аномальными зонами Российской Империи я почти разобрался. Плохая новость - мои братья и сестры всё еще живы. Хорошая новость - я сейчас сильно мобильнее их. А это значит, что пришла пора устроить мировое турне \"Разумовский против всех\".                ",
        "Ссылка на книгу": "https://author.today//work/477132"
    },
    "16": {
        "Название книги": "Двойник короля 20",
        "Автор": "Артемий Скабер",
        "Краткое содержание": "🔥ПЕРВАЯ КНИГА ТУТ - https://author.today/work/389629Я был двойником короля. Участвовал в войнах, сражался с целыми странами, захватил почти весь мир и пережил 665 покушений. Но последнее… Не ожидал, что нападёт демон. Битва вышла жаркой, и мы оба погибли. Но это не конец!Каким-то образом моя душа и магический источник оказались в теле безземельного барона. Еще один шанс, где жизнь принадлежит только мне? Согласен! Уже придумал, что делать и куда двигаться, но тут меня похитили. Заперли в комнате с телом юного наследника рода Магинских. Всё бы ничего, вот только моё новое тело — точная копия покойника… Да как так?! Снова двойник? Моя судьба повторяется?Ну уж нет! Теперь у меня есть опыт правителя и уникальный магический источник. В этой жизни я не буду играть роль. Я стану правителем по-настоящему!                ",
        "Ссылка на книгу": "https://author.today//work/476010"
    },
    "17": {
        "Название книги": "Второгодка. Старая школа рулит",
        "Автор": "Дмитрий Ромов",
        "Краткое содержание": "Что если ты вернулся в школу со всеми знаниями, которые накопил?Что если ты — волк, а твой класс — стая избалованных щенков?Что если среди них — сын того, кто тебя предал?В девяностых, он был опером и погиб, защищая невинного. Но не умер, а перенёсся в тело десятиклассника в наши дни. А значит история с его убийством ещё не закончена. Он должен отомстить предателям и восстановить справедливость. Ведь у него есть  собственный кодекс чести.Но сейчас его положение  — хуже некуда. Одноклассники — мажоры, директриса хочет отчислить. А старые враги имеют власть и силу. Только он не привык сдаваться. Он человек старой школы и готов бросить вызов всему миру!                ",
        "Ссылка на книгу": "https://author.today//work/470570"
    },
    "18": {
        "Название книги": "Спасите меня, Кацураги-сан! Том 18",
        "Автор": "Алексей Аржанов, Виктор Молотов",
        "Краткое содержание": "ФИНАЛЬНЫЙ ТОМКлиника Кацураги Тендо примет участие в соревновании между другими учреждениями Японии. Но почему государство Японии решило провести такой отбор? И что за этим скрывается? И главное - сможет ли \"Ямамото Фарм\" доработать лекарство от рака и сделать этот мир лучше? Этот том расскажет о пути к большим открытиям и свершениям.                ",
        "Ссылка на книгу": "https://author.today//work/469343"
    },
    "19": {
        "Название книги": "Здесь будет моя империя! Том 1",
        "Автор": "Антон Кун",
        "Краткое содержание": "Я был ректором самой лучшей академии магии. И когда в наш мир пришла скверна, наша академия в полном составе выступила против этого могущественного врага. И мы проиграли. Но судьба дала мне второй шанс. Вот только мир, в котором я возродился, практически лишён магии, а княжича, в чьё тело я попал, зверски убили отморозки. И всё бы ничего, но скверна уже проникла и в этот мир. Да, будет трудно, но я поквитаюсь с этой мразью!                ",
        "Ссылка на книгу": "https://author.today//work/464155"
    },
    "20": {
        "Название книги": "Гений автопрома",
        "Автор": "Анатолий Матвиенко",
        "Краткое содержание": "Из-за скандала, связанного с гибелью гонщиков-конкурентов на ралли Киев-София, главный герой снимается с должности генерального директора АЗЛК, но вместо спокойной жизни получает партийное задание - реформировать производственную деятельность на самых старых автопредприятиях Поволжья, возглавляемых увенчанными высшими наградами и одновременно предельно консервативными ветеранами. Отказать нельзя, выполнить нереально, значит - как-то надо выкручиваться.                ",
        "Ссылка на книгу": "https://author.today//work/472785"
    },
    "21": {
        "Название книги": "Дракон из Каэр Морхена",
        "Автор": "Герр Штайн",
        "Краткое содержание": "В мир Ведьмака люди попадали в эльфов, ведьмаков, магов, даже космодесантники были... А вот в драконов, основы основ любого фэнтези, попаданцев не было! Да и в самом каноне они не были особо раскрыты. Хотя они одни из сильнейших существ, могущие дать прикурить даже Дикой Охоте.Этот фанфик про попаданца в Золотого Дракона, которые умеют превращаться в людей, за два столетия до канона. Вас ожидает начало зарождения истории про Старшую Кровь,  строительство Камелота, параллельные миры, спасение от вымирания различных магических существ, раскрытие каноничных божеств, ещё более ранняя история про Францеску Финдабаир, и конечно же, канон, в который ГГ влетит с грацией носорога... То есть, дракона.Гарема не будет, да.                ",
        "Ссылка на книгу": "https://author.today//work/474889"
    },
    "22": {
        "Название книги": "Инженер Петра Великого - 7",
        "Автор": "Виктор Гросов",
        "Краткое содержание": "Первый том здесь: https://author.today/work/438955Инженер из XXI века попадает в тело подмастерья эпохи Петра I. Вокруг – грязь, тяжелый труд и война со шведами. А он просто хочет выжить и подняться.Ах, да, еще прогрессорство... очень много прогрессорства!                ",
        "Ссылка на книгу": "https://author.today//work/473966"
    },
    "23": {
        "Название книги": "Шайтан Иван 6.",
        "Автор": "Эдуард Тен",
        "Краткое содержание": "Продолжение приключений ГГ. Российская Империя 19 века. Минимальное присутствие роялей. Старался максимально сохранить аутентичность того времени.Обложка выполнена Михаилом https://author.today/u/czezaru ",
        "Ссылка на книгу": "https://author.today//work/475421"
    },
    "24": {
        "Название книги": "Путь одиночки. Книга 5",
        "Автор": "Евгений Понарошку",
        "Краткое содержание": "Земля вошла в содружество как новый, перспективный мир. Казалось, впереди человеческую цивилизацию ждет золотой век. Но...                ",
        "Ссылка на книгу": "https://author.today//work/478075"
    },
    "25": {
        "Название книги": "Статус: Новичок",
        "Автор": "Андрей Мельник (Ascold Flow)",
        "Краткое содержание": "«Иди туда — не знаю куда, умри так — не знаю как…» — примерно так можно описать предложение, от которого невозможно отказаться. Ещё бы, ведь дуло пистолета уже целилось мне в лоб, когда бездушные твари отправили меня «живым мясом» разведать очередной портал в зону испытаний. Вот и задерживайся после этого на работе до поздна!У этих тварей были все шансы добиться своего, но они даже не представляли, что худощавый работник кол-центра несколько лет готовился прорваться через этот портал в новый мир. Испытания, опасности, риск получить из кривого арбалета гоблина болтом в ухо? Отлично, я согласен. Тем более, что мне нечего терять в этом мире, кроме неоплачиваемых переработок.                ",
        "Ссылка на книгу": "https://author.today//work/471840"
    },
    "26": {
        "Название книги": "Слуга Государев. Бунт",
        "Автор": "Денис Старый, Валерий Гуров",
        "Краткое содержание": "Прихожу в себя в чужом теле — вокруг крики, на руках чья-то кровь. Передо мной мажор насилует девушку, уверенный, что связи отца спасут его от наказания. Как же знакомо…— С дороги, мразь! — бью ублюдка ногой в лицо.Только я уже не в 21 веке, а в теле стрельца, на дворе 1682 год. Москва бурлит и готова взорваться бунтом — лучше не придумаешь.В прошлой жизни влиятельный мерзавец убил мою семью. Откупился от правосудия, избежал наказания. Я устроил самосуд, погиб и получил второй шанс. На этот раз я не допущу, чтобы деньги и власть спасали преступников.Мой принцип прост: неприкасаемых больше нет. Если для справедливости потребуется поднять стрелецкий бунт — я возглавлю его. Если понадобится снести трон — я не стану колебаться.Пётр Первый ещё мальчишка. Но я стану его наставником и воспитаю царя, который навсегда избавит Россию от коррупции и беззакония.Или погибну снова — но теперь уже не зря.                ",
        "Ссылка на книгу": "https://author.today//work/475541"
    },
    "27": {
        "Название книги": "Моя героическая ферма.",
        "Автор": "Тайниковский",
        "Краткое содержание": "Надоело на протяжении сотен и тысяч лет противостоять ордам демонов и их владыке? Терять, друзей, союзников и верных соратников? Выживать в самых опасных местах, теряться в лабиринтах, или пропадать в болотах? Тогда эта книга для вас!  Пособие от Великого Героя о том, как бросить охоту на демонов и начать выращивать овощи)  Главы первой книги каждый день, кроме выходных!                ",
        "Ссылка на книгу": "https://author.today//work/476025"
    },
    "28": {
        "Название книги": "Неудержимый. Книга XXXVII",
        "Автор": "Андрей Боярский",
        "Краткое содержание": "🔥 Первая книга \"Неудержимый\" по ссылке - https://author.today/reader/265754Несколько часов назад я был одним из лучших убийц на планете. Мой рейтинг среди коллег был на недосягаемом для простых смертных уровне, а силы практически безграничны. Мировая элита стояла в очереди за моими услугами и замирала в страхе, когда я брал чужой заказ. Они правильно делали, ведь в этом заказе мог оказаться любой из них.Чёрт! Поверить не могу, что я так нелепо сдох! Что же случилось? В моей памяти не нашлось ничего, что могло бы объяснить мою смерть. Благо, судьба подарила мне второй шанс в теле юного барона. Я должен снова получить свою силу и вернуться назад! Вот только есть одна небольшая проблемка… Как это сделать? Если я самый слабый ученик в интернате для одарённых детей?!                ",
        "Ссылка на книгу": "https://author.today//work/477178"
    },
    "29": {
        "Название книги": "Моя Академия",
        "Автор": "Евгений Син, Листратов Валерий",
        "Краткое содержание": "Попал? Нет! Переродился в магическом мире кланов, дирижаблей, огнестрела и прорывов. Стал сильным магом? Наверняка! Все вокруг говорят. Мне теперь путь в Магическую Академию, где сильные становятся еще сильней... Вот только  я перестал чувствовать магию. Совсем.                ",
        "Ссылка на книгу": "https://author.today//work/476402"
    },
    "30": {
        "Название книги": "Земский докторъ. Том 4. Смутные дни",
        "Автор": "Тим Волков, Андрей Посняков",
        "Краткое содержание": "Россия, весна 1917-го. Уже свершилась Февральская революция, наступили смутные дни.Вернувшийся с войны доктор, Иван Палыч Петров, назначается комиссаром уездного Комитета Временного правительства по медицинским делам. Однако, доктору придется заняться делами вовсе не медицинскими...Растут цены, обесцениваются деньги, введены карточки на продукты. Пышным цветом расцветает преступность. И село Зарное не остается от этого в стороне...Среди выпущенных по амнистии преступников оказываются и старые знакомые, и доктор вынужден противостоять им...                ",
        "Ссылка на книгу": "https://author.today//work/469050"
    },
    "31": {
        "Название книги": "На границе империй. Том 10. Часть 10.",
        "Автор": "INDIGO",
        "Краткое содержание": "Продолжение приключений Алекса Мерфа. Всё забыто? Всё прощено? Одна империя, другая империя, а в чём между ними разница?                ",
        "Ссылка на книгу": "https://author.today//work/471654"
    },
    "32": {
        "Название книги": "Помещик",
        "Автор": "Михаил Шерр, Аристарх Риддер",
        "Краткое содержание": "Увидеть Париж и умереть... а потом оказаться в теле молодого хлыща в 1840 году. Красота же! Вот только никакого булкохруста вокруг не наблюдается а вместо него долги и перспектива получить должность даже не ассенизатора, ой простите асессора, а куда ниже. Э нет, меня не прельщает быть чиновником 14 класса с жалованием аж в 15 рублей в месяц. Лучше стать миллионером.                ",
        "Ссылка на книгу": "https://author.today//work/472747"
    },
    "33": {
        "Название книги": "Перерождение 3. Японец",
        "Автор": "noslnosl",
        "Краткое содержание": "Благодаря ритуалу, герой помнит прежние воплощения. В первой жизни он был простым русским парнем. Во второй Томом Реддлом. В третьей Гарри Поттером, точнее Томом Реддлом, занявшим тело Поттера. Теперь же он маленький японский мальчик семи лет, Харука Котоура. С самого рождения из-за сильного ментального дара он бессознательно использует легилименцию, но считает, что просто слышит разговоры людей. Это ломает ему жизнь. Как изменится его судьба со знаниями и силой трёхсотлетнего мага?                ",
        "Ссылка на книгу": "https://author.today//work/49841"
    },
    "34": {
        "Название книги": "Дух-хранитель для принцессы часть 2",
        "Автор": "Ногицуне",
        "Краткое содержание": "Война, которую так старались отсрочить, началась. Противник понял, что если промедлит, то страна усилится настолько, что им не победить и напал. ГГ предстоит руководить страной ведущей войну на выживание. Действовать надо быстро и жёстко. Иначе принцессу убьют, власть в мире захватят новые дворяне с их циничным отношением к человеческой жизни. Для них ведь нет людей, а есть ресурс. Их бог - деньги. Их путь - подчинение и порабощение всего мира. У них нет иной цели кроме постоянного обогащения. Но самое страшное - задание будет провалено и возможно их разлучат с Клоти.                ",
        "Ссылка на книгу": "https://author.today//work/457762"
    },
    "35": {
        "Название книги": "Больничный корпус №3",
        "Автор": "Камилла Рэй",
        "Краткое содержание": "Молодой врач Лида Воронцова, подававшая большие надежды, после профессионального провала вынуждена переехать в глухую провинцию и устроиться на работу в старую больницу на берегу Чёрного озера. Тишина, покой и скука… Казалось бы, идеальное место, чтобы начать всё заново.  Но первая же ночная смена оборачивается кошмаром.  Мокрые следы в пустых коридорах. Шёпот из темноты, в котором звучит её имя. И он — загадочный незнакомец с глазами цвета Луны, который появляется ровно в полночь и знает о больнице то, чего не должен знать ни один живой.                ",
        "Ссылка на книгу": "https://author.today//work/477998"
    },
    "36": {
        "Название книги": "Тринадцатый час. Книга 1",
        "Автор": "Кристина Орловская (Sayvaris)",
        "Краткое содержание": "Талис Блеквуд получает в наследство загадочный дом от своего пропавшего отца. В ту роковую ночь юный Талис был с ним, но после исчезновения потерял десять лет памяти — будто кто-то вырвал страницы из его жизни.Старый дом — лишь одна из дверей  в  мир  Глотонь. Древний Паразит приник к реальности, как тень к стене, пожирая эмоции, воспоминания и само время. Его рынки, где торгуют обрывками душ, растут в подвалах городов. Его охотники крадут лица и голоса. А жертвы даже не понимают, что уже стали частью этого кошмара.Сможет ли Талис найти отца, если его собственные воспоминания . И как бороться с тем, что готова разорвать твое \"я\" в клочья?                ",
        "Ссылка на книгу": "https://author.today//work/465838"
    },
    "37": {
        "Название книги": "Призванный вопреки. Книга третья. Последняя тайна",
        "Автор": "Андрей Сантана",
        "Краткое содержание": "Новые испытания для Стражей баланса.Красные пески.Столица Укути.Хитрая и безумная АтраскиВыводок оборотней темного бога.И... Последняя тайна?                ",
        "Ссылка на книгу": "https://author.today//work/469784"
    },
    "38": {
        "Название книги": "13-ый отряд запортальной разведки 2:...",
        "Автор": "Сергей Ремих",
        "Краткое содержание": "Практика закончилась, затянувшись до конца лета, и настало время вернуться к учёбе. Наших героев ждёт второй курс Академии. В то же время за порталом разворачиваются интересные события. Экспедиционный корпус отправился к порталу в чужой мир, не зная, что туда же направляется огромное количество зверей, которых ведут погонщики из народа ньинхе.                ",
        "Ссылка на книгу": "https://author.today//work/452937"
    },
    "39": {
        "Название книги": "За гранью Добра и Нечисти",
        "Автор": "Ольга Белая",
        "Краткое содержание": "Я знаю свое место в мире: я - Охотница. Мой клинок и воля заточены под одно – уничтожение злой нечисти, несущей смерть и страх. Мой закон прост: нечисть – это зло, а зло подлежит искоренению.   Но что делать, когда в прицел моего арбалета попадает вампир, защищающий сирот, или оборотень, платящий дань за право жить в покое? Когда ее незыблемые истины дают трещину?                ",
        "Ссылка на книгу": "https://author.today//work/476728"
    },
    "40": {
        "Название книги": "Игра 2059 книга 3",
        "Автор": "Павел Пуничев",
        "Краткое содержание": "Выживание в сошедшем с ума мире продолжается. Цель намечена и мы неуклонно движемся к ней, не взирая ни на какие препятствия.                ",
        "Ссылка на книгу": "https://author.today//work/472792"
    },
    "41": {
        "Название книги": "Последнее обновление",
        "Автор": "Klim Sosaev",
        "Краткое содержание": "Искусственный Интеллект, создавший крупнейшую VR MMORPG игру, вводит новое обновление. Однако что-то идет не так. Калар, ранее опытный игрок, обнаруживает, что обновление радикально изменило игру. Весь мир был переделан, кнопку выхода убрали, а смерть означает смерть. Галиона больше не игра, это выживание. Как герой будет справляться с непредвиденными обстоятельствами? Кого встретит? Что узнает? Какие тайны хранит в себе новый мир?                ",
        "Ссылка на книгу": "https://author.today//work/476006"
    },
    "42": {
        "Название книги": "Российский Империум",
        "Автор": "Фридрих Хоффманн",
        "Краткое содержание": "В мрачном будущем Евразийского континента нет места миру — есть только Вечная Война против Хаоса. Российский Империум — последний оплот человечества XXII века, наследник СССР, погруженный в культ Вечного Вождя (Ленина), чье мумифицированное тело покоится в Мавзолее на Красной площади. После Ереси Хрущёва и распада СССР империя агонизирует: промышленность рушится, наука заменена техноересью, а Церковь Памяти Основателя слилась с православием, превратив веру в оружие контроля.\"Империум — не государство, а гробница мечты. Мы охраняем труп светлого будущего, потому что альтернатива — Хаос. Но разве это не выбор между чумой и холерой?\"(С) Из мыслей Примарха после посещения Мавзолея.  💀 Войдите в мир, где:> Титаны РосКосмоса шагают по руинам Челябинска,  > Орден Адептус Астартес \"Альфа\" выжигает ИИ-демонов Тзинча в серверах «Яндекса»,  > Архипатриарх кропит святой водой ракеты «Циркон».  Добро пожаловать в Российский Империум — здесь ваша вера в Победу будет проверена огнём!                ",
        "Ссылка на книгу": "https://author.today//work/478233"
    },
    "43": {
        "Название книги": "Мейгор Жестокий... или нет?",
        "Автор": "Lannister666",
        "Краткое содержание": "Оказавшись в теле юного Мейгора Таргариена, современный человек видит лишь одну цель: предотвратить рождение тирана. Он знает каждую жестокость, каждое преступление будущего Мейгора Жестокого. И пока имя принца еще не стало синонимом ужаса, попаданец берется за дело — шаг за шагом, с самого детства, он переписывает историю, пытаясь стереть кровавое будущее. Получится ли у него? Или же он утопит Семь Королевств в крови?                ",
        "Ссылка на книгу": "https://author.today//work/475284"
    },
    "44": {
        "Название книги": "РОС: Забытый род",
        "Автор": "Гарри Фокс",
        "Краткое содержание": "Я не герой. Я – товар. Проданный собственной \"семьей\" за горсть золота мертвецам. Проснулся в качающемся гробу-карете, в избитом теле незнакомца, среди таких же обреченных. Мой новый мир – Изнанка, где воздух пропитан сладковатой смертью, а правит древний род Аспидовых.Их сила – в яде. Их красота – смертельна. Их город – готический кошмар, населенный женщинами, чьи взгляды жгут, а прикосновения убивают. Ежегодно они ищут одного. Единственного, кто выдержит их суть. Пятьдесят кандидатов. Десять лет без победителя.Даже если шанс – один из пятидесяти. Даже если корона Аспида выкована из чужих костей. Даже если стать их Королем – значит самому превратиться в ядовитого монстра.Я сделаю все, чтобы стать последним, кто встанет у подножия Тотемного Аспида. Последним, кто вдохнет его яд. Первым, кто возглавит род Аспидовых.                ",
        "Ссылка на книгу": "https://author.today//work/477628"
    },
    "45": {
        "Название книги": "Виток спирали. Книга первая",
        "Автор": "Мир",
        "Краткое содержание": "В первом мире, мы проиграли, пусть и победили - слишком высока была цена, и у горстки выживавших не осталось и шанса на выживание.Во втором всё было лишь чуточку лучше, но ситуация в корне не изменилась.В третьем... еще предстоит решить исход будущего противостояния.Иная земля, иная версия планеты. Другие страны, те же люди, и тот же враг. Новая попытка все изменить, новый виток.Ни какой магии и супер способностей. Никакого точного знания будущего, и четкого понимания что и когда произойдет. Лишь один человек, время, знания, упорство, и попытка все изменить, не дав истории повторится.                ",
        "Ссылка на книгу": "https://author.today//work/478722"
    },
    "46": {
        "Название книги": "Сераткхим",
        "Автор": "Арн Равейн",
        "Краткое содержание": "Юники, влияние, связи и союзы. Так ли они необходимы и важны, если враги понимают только язык силы?                ",
        "Ссылка на книгу": "https://author.today//work/463051"
    },
    "47": {
        "Название книги": "Рунист. Волчий венец",
        "Автор": "ПолнаОгня",
        "Краткое содержание": "Говорят, что среди двенадцати парящих островов прячется ещё один — загадочный тринадцатый. Окутанный тайной, но крошечный и с небольшим, но величественным дворцом. У него есть свой хозяин, отвечающий за дары и другие миры. Но поговаривают, что нет хозяина давно в том дворце, затерялся он в одном из миров да туда же привёл и чужих. С тех пор на островах воцарился хаос, войны разлились кровавым потоком. Исправить всё должен хозяин, вернувшись в свой дворец, украшенный извивающейся змеёй.                ",
        "Ссылка на книгу": "https://author.today//work/353309"
    },
    "48": {
        "Название книги": "Плюмагна. Надвигающаяся буря",
        "Автор": "Даниил Григорьев",
        "Краткое содержание": "Среди миллионов звёзд, столь далеко, что не разглядеть ни через какой телескоп, укрытое пологом сплошной пустоты, находится созвездие Феникса.Рукотворное, собранное по песчинке неведомыми существами, оставшимися в хрониках под названием \"создатели\", оно живёт своей собственной жизнью, неведомыми нитями связывая находящиеся внутри него миры.Один из этих миров – маленькая планета Плюмагна, вращающаяся по своей орбите вокруг одноимённой звезды в той части созвездия, что можно считать левым крылом великой птицы.Когда-то созданная как своего рода черновик будущих миров, она каким-то чудом смогла остаться на плаву и продолжить существование, став местом, куда стекаются беглецы с других, таких же и совсем иных, планет созвездия.Здесь правят бал живые боги, амбициозные маги и владыки, чьё время уже давно прошло.Один из них и получает весть, что должна заставить всколыхнуться устоявшийся порядок мира: \"Приближается буря!\"                ",
        "Ссылка на книгу": "https://author.today//work/207889"
    },
    "49": {
        "Название книги": "Дипломник из будущего 4",
        "Автор": "valkob55",
        "Краткое содержание": "Дипломник ТГУ из 28 века переносится в 21 век. Он успешно адаптируется в новом мире, используя полученные знания, строит примитивный межзвездный корабль и на нем перелетает на планету Глория, на которой им же обнаружен универсальный ремонтный модуль для освоения планет. С его помощью Николай строит современные корабли и технологические новинки для успешного бизнеса. Но когда он решает перелететь к Земле на малом универсальном ремонтном модуле его ожидает сюрприз - они с сестрой оказываются в мире 1978 года. Разобравшись с причиной переноса, он открывает возможность путешествия по параллельным мирам со сдвигом по времени в десять лет. Вместе с СССР-1978 он  собирается  помочь СССР-1938 победить Германию в  войне 1941 года. Затем решает помочь Российской империи избежать войн и революций, для этого он полетит в 1890 год к императору Александру III.                ",
        "Ссылка на книгу": "https://author.today//work/477802"
    },
    "50": {
        "Название книги": "Мой (не)любимый генерал",
        "Автор": "Зена Тирс",
        "Краткое содержание": "Сорвать свадьбу сильнейшего дракона, получить силу его рода и стать новой невестой? Могу, умею, практикую! И если жених – неустрашимый генерал и мечта всех женщин – узнает, что я попаданка, мне грозит большая опасность. Так что придется притвориться местной и поискать пути к отступлению! Нет, не к алтарю, господин генерал! Как это, вы меня не отпустите?❤️ Очень опасный, безумно страстный и заботливый дракон❤️ Милый питомец и воспитанники генерала, которым нужна мама❤️ Попаданка, которой придётся ею стать                ",
        "Ссылка на книгу": "https://author.today//work/475924"
    },
    "51": {
        "Название книги": "Башня магов. Хроники Чёрных небес от Габриэля....",
        "Автор": "Евгений Львов",
        "Краткое содержание": "Первые битвы выиграны, враги повержены, а в диких землях заложен первый камень нового дома. Но что тяжелее - выжить в бою или удержать в руках хрупкий мир, построенный на крови и надежде?Для Шина, человека без прошлого, победа не принесла ответов. Напротив, она стала бременем. Теперь он не просто воин, а лидер, строитель, надежда в глазах тех, кого он спас. Каждый шаг в попытке собрать осколки своей памяти лишь глубже погружает его в тайны. И главный вопрос остаётся: кем он станет, когда вспомнит всё - героем, чудовищем или просто пеплом на ветру?«Чёрные небеса» - больше не группа авантюристов. Это искра цивилизации во тьме, которая уже привлекла внимание могущественных сил. Пока внутри Башни магов зарождается любовь и куются новые союзы, извне подбираются тени - наёмники, фанатичные инквизиторы. Это хроника не о том, как строят королевства, а о том, какую цену приходится платить за каждый камень в их основании. Это история о том, что страшнее любого монстра - правде о самом себе.                ",
        "Ссылка на книгу": "https://author.today//work/477922"
    },
    "52": {
        "Название книги": "Соло. Книга 3",
        "Автор": "Василий Маханенко",
        "Краткое содержание": "Первая часть моего плана реализована — я сумел создать свой род. Теперь я уже не простолюдин из далёкого королевства, а полноправный житель империи, возглавляющий род Греймод. И у меня, как главы рода, появились свои обязанности — мне предстоит защищать империю от угроз как внешних, так и внутренних. Полагаю, начать стоит с проклятых земель — мне придётся остановить их рост. Ошибка, допущенная шестьдесят лет назад, должна быть исправлена раз и навсегда. Даже несмотря на активное противодействие со стороны моих новых врагов.                ",
        "Ссылка на книгу": "https://author.today//work/476100"
    },
    "53": {
        "Название книги": "Девятый",
        "Автор": "Сергей Лукьяненко",
        "Краткое содержание": "Это книга о доброте и жестокости, прошлом и будущем, вере и неверии, Боге и Вселенной, разуме и глупости.В общем - обо всём том, о чём лучше не писать.                ",
        "Ссылка на книгу": "https://author.today//work/474107"
    },
    "54": {
        "Название книги": "Спасти СССР. Легализация",
        "Автор": "Валерий Большаков",
        "Краткое содержание": "Андрею Соколову был дан уникальный шанс - вернуться в юность, \"в себя\", чтобы исправить допущенные ошибки. И свои собственные, и те, что совершили советские элиты. Спасти СССР от распада и позора! Уберечь самую великую эпоху в истории России!Андрей обрел чудесную возможность \"скачивать\" знания и умения людей из будущего... Может показаться, что пока он спасает не СССР, а просто хороших людей, но разве этого мало?Соколова ищет КГБ, ищет ЦРУ, подключается Моссад... Хватит ли сил у \"попаданца\", чтобы противостоять первым спецслужбам мира? Правда, на Андрея обрушивается всемирная слава - он доказал Великую Теорему Ферма и стал знаменитым, как Гагарин! Но будет ли довольно известности, чтобы защититься от вымуштрованного спецназа? Или от меткой пули?                ",
        "Ссылка на книгу": "https://author.today//work/471355"
    },
    "55": {
        "Название книги": "Путь Психолога - 1",
        "Автор": "Алекс Эвейкин",
        "Краткое содержание": "Однажды весь мир засыпает и просыпается уже другим: Максим Волков, обычный московский программист, вместе с миллионами людей оказывается в странном сне — разрушенный город, чёрная башня на горизонте и системные сообщения, парящие в воздухе, словно в компьютерной игре, но здесь смерть во сне означает смерть в реальности, а способности, полученные в мире снов, сохраняются и после пробуждения; получив редкий класс Психолог-Сновидец, Максим обретает силу не через убийства монстров, а через понимание человеческой природы и помощь другим, выбирая путь разума в мире, где большинство идёт путём силы.                ",
        "Ссылка на книгу": "https://author.today//work/479158"
    },
    "56": {
        "Название книги": "Дети боярские, однодворцы и дворяне",
        "Автор": "Масленков Игорь Витальевич",
        "Краткое содержание": "Масленков И. В. Дети боярские, однодворцы и дворяне: вопросы происхождения и взаимодействия [Текст]/ И.В. Масленков //Социально-культурные и исторические аспекты развития региона: история и современность: материалы [сборник] /СКФУ. - Ставрополь, 2020. - Вып. 17. 4.1. - с. 388-410.                ",
        "Ссылка на книгу": "https://author.today//work/479203"
    },
    "57": {
        "Название книги": "Тени на стене",
        "Автор": "Анастасия Колтунова",
        "Краткое содержание": "Артем — одинокий офисный работник, погруженный в серую рутину монотонных будней. Его жизнь — это пыльные книги, пустой стул в крошечной квартире и бесконечные отчеты для начальника. Всё меняется, когда он начинает ощущать **незримое Присутствие**, реагирующее на его эмоции: тоска вызывает ледяной холодок, отчаяние — загадочные надписи, а ненависть к себе заставляет падать книги. Что это: галлюцинация от одиночества или контакт с чем-то иным? По мере развития связи Артем погружается в метафизический диалог, где границы реальности рушатся, а вопросы \"Кто ты?\" и \"Зачем ты здесь?\" перерастают в нечто большее — любовь к непостижимому Читателю его души. Но способен ли разум принять такую связь? И чем она обернется: спасением или безумием?                ",
        "Ссылка на книгу": "https://author.today//work/479202"
    },
    "58": {
        "Название книги": "Томление",
        "Автор": "LbIdarka",
        "Краткое содержание": "В мире, где каждое чувство — это вызов, а каждый шаг — игра с запретами, одна женщина пытается сохранить себя.Её зовут Ани, и она пришла туда, где прошлое сплетается с магией, а любовь — с безжалостной судьбой.Там, за экраном привычной жизни, скрывается истина, которая может разрушить всё — или подарить свободу.Проникнуть за завесу — значит узнать то, что не каждому дано увидеть.                ",
        "Ссылка на книгу": "https://author.today//work/479197"
    },
    "59": {
        "Название книги": "Фотограф",
        "Автор": "Надежда Косолапкина, Елена Макаренко",
        "Краткое содержание": "Известный столичный фотограф, о работах которого говорят: «Его фотосессии преображают людей. После них вы никогда не будете прежними». Как ему это удается? Что за тайна скрывается за дверями его кабинета?Рассказ опубликован в альманахе «Полдень» №31.                ",
        "Ссылка на книгу": "https://author.today//work/479201"
    },
    "60": {
        "Название книги": "Бродяга",
        "Автор": "Стрендж",
        "Краткое содержание": "Аннотация отсутствует.",
        "Ссылка на книгу": "https://author.today//work/479194"
    },
    "61": {
        "Название книги": "Дед Макар и гуманоиды с Проксима Центавра",
        "Автор": "Sergei Iven",
        "Краткое содержание": "Аннотация отсутствует.",
        "Ссылка на книгу": "https://author.today//work/479191"
    },
    "62": {
        "Название книги": "Кнурремурре и Черный Поляк",
        "Автор": "Козёл Альпийский",
        "Краткое содержание": "Король Эстонии не унимается! Его оскорбил тролль Кнурремурре, и теперь за ним направлен Черный Поляк!                ",
        "Ссылка на книгу": "https://author.today//work/479015"
    },
    "63": {
        "Название книги": "Ангелина-Виктория",
        "Автор": "Кулинченко Александра-Вильгельмина",
        "Краткое содержание": "Она влюбилась в свою выдумку. Ангелина начала принимать лекарство от бессонницы слишком часто, ведь ей приснился мужчина, с которым захотелось видеться каждую ночь. Организм страдает, разум тоже. Ангелина может неизлечимо переборщить с лекарством или остаться несчастной, ведь ненормально любить выдуманного человека...                ",
        "Ссылка на книгу": "https://author.today//work/479174"
    },
    "64": {
        "Название книги": "Нефритовый путь. Том 2",
        "Автор": "Паопапк",
        "Краткое содержание": "Команда Ши Ронга отправляется в долгое путешествие на ледяной континент Аэрос. Каждый день наполняется горестью и счастьем, а на каждом шагу встречаются агрессивные монстры, жаждущие полакомиться молодой плотью. Постепенно руки стынут от холода, не в силах держать меч, но отступать становиться слишком поздно.  Почти добравшись до подземелья Феникса, на их пути появляется необыкновенной красоты девушка, чьё лицо надёжно скрыто за вуалью.  Кто же она такая и кто за всем этим стоит?  Смогут ли Ши Ронг и его товарищи одержать победу над многочисленными врагами и отыскать надёжно скрытый магический свиток в древнем подземелье некогда сильнейшей расы Фениксов?                ",
        "Ссылка на книгу": "https://author.today//work/475207"
    },
    "65": {
        "Название книги": "Другие",
        "Автор": "Алекс Рид",
        "Краткое содержание": "\"— Мама… В подвале кто-то есть, — голос Хирото дрожал, словно мальчик вот-вот заплачет, — Там… там кто-то шепчет...\"Казалось бы , обычные детские страхи. Но иногда, дети видят то, чего не видят взрослые...                ",
        "Ссылка на книгу": "https://author.today//work/479188"
    },
    "66": {
        "Название книги": "Манипулятор иллюзий (будет изменено) Черновик",
        "Автор": "Говоров",
        "Краткое содержание": "Рассказ в стиле Альтернативная история с героическими действиями и локальным прогресорство.  Прошу оценить, выложенное в свободный (бесплатный) доступ произведение, это будет стимулировать автора или подскажет, что писать дальше нет смысла.                ",
        "Ссылка на книгу": "https://author.today//work/479180"
    },
    "67": {
        "Название книги": "Преступно мало используемые источники...",
        "Автор": "Дари Псов",
        "Краткое содержание": "Эссе для писателей, чтобы подчеркнуть идеи, вдохновиться и зарядиться. Для всех (включая вышеназванных писателей) это развлекательный научно-популярный обзор нашего мира.                ",
        "Ссылка на книгу": "https://author.today//work/479177"
    },
    "68": {
        "Название книги": "Никого нельзя обижать! Семестр ІІ",
        "Автор": "Yelis",
        "Краткое содержание": "Вторая часть окончания приключений \"Счастливчика\" Елизарова Славы в мире магического будущего.                ",
        "Ссылка на книгу": "https://author.today//work/479181"
    },
    "69": {
        "Название книги": "Обещание",
        "Автор": "R.J.",
        "Краткое содержание": "Лишь один человек знал правду о том, что уносят с собой в могилу                ",
        "Ссылка на книгу": "https://author.today//work/479182"
    },
    "70": {
        "Название книги": "Корона и вор",
        "Автор": "А. Бореалис",
        "Краткое содержание": "В королевстве Триатам любая задача имеет решение… если за дело берётся Келерт Раагастан. Наследник империи инженеров, гений, наделённый божественным даром, он может провернуть любую авантюру. Но дар достался ему с опасным условием: в его голове живёт чужая, непредсказуемая личность, готовая вырваться наружу в самый неподходящий момент.Когда младший принц предлагает провернуть кражу века — вытащить корону из самой охраняемой сокровищницы — Келерт видит в этом не только риск, но и шанс избавиться от своего опасного «соседа» раз и навсегда. Чтобы провернуть невозможное, он собирает команду: лучшего друга; воина-призрака, ненавидящего религиозных фанатиков; бывшего стражника, жаждущего поймать Келерта; прорицателя и по совместительству главу церкви, который не верит в богов; и самого принца.В мире, где аристократы играют в политику, а боги — в судьбы смертных, только он и его команда могут изменить расстановку сил. Если, конечно, не поубивают друг друга до того, как всё начнётся...                ",
        "Ссылка на книгу": "https://author.today//work/477671"
    },
    "71": {
        "Название книги": "Дитя Ада",
        "Автор": "Яника Дубровская",
        "Краткое содержание": "Когда друг предлагает отправиться на поиски нечисти к Красному болоту, Ада соглашается. Вот только, оказавшись там, она понимает, что искать нужно её саму.                ",
        "Ссылка на книгу": "https://author.today//work/479173"
    },
    "72": {
        "Название книги": "Кто ты, Такидзиро Решетников? Том 8",
        "Автор": "Семён Афанасьев",
        "Краткое содержание": "Офис корпорации Йокогама. Самая низкая должность - стажёр, с неё уже несколько лет не может сдвинуться перешагнувший тридцатилетний рубеж Такидзиро. \"Древний мамонт\" зовут таких в HR, деликатно не добавляя \"бесперспективный\".Ровесники в правлении конкурируют за миллионные зарплаты. Девчонки на несколько  лет моложе рулят департаментами и рвутся в Наблюдательный Совет (правда, их родителям Йокогама и принадлежит. В том числе). И невеста ушла к другому. Перед началом рабочего дня. Предупредив, что ни иены с совместного \"свадебного\" счёта, который пополнял лишь ты, не отдаст.В вечного стажёра Такидзиро в интересный момент попадает менталист другого мира. К сожалению, почти весь привычный ему профессиональный арсенал в новом теле недоступен - только кое-какой специфический опыт, знание теории и самодисциплина. Последней в Японии, впрочем, никого не удивишь                ",
        "Ссылка на книгу": "https://author.today//work/432851"
    },
    "73": {
        "Название книги": "Бастард Императора. Том 18.",
        "Автор": "Андрей Орлов, Сергей Каспаров",
        "Краткое содержание": "Первая книга здесь:https://author.today/work/364553Что вы знаете о том, каково это быть слишком сильным?Ещë ребëнком я рвал стальных виверн на части во имя своего Императора! Маленький гений, обречëнный на одиночество, взрослел и исполнял великий долг. Моë магическое искусство вызывало трепет у знати и вскоре я стал для них слишком опасен... Преданный тем, кем восхищался.Теперь я в другом теле: Выродок, лишённый источника. Но скоро ко мне вернётся моя сила и я приступлю к мести! Главное успеть подготовить это тело, ведь иначе сила уничтожит и меня и весь этот мир...Ах да забыл сказать - теперь я бастард Императора!                ",
        "Ссылка на книгу": "https://author.today//work/478704"
    },
    "74": {
        "Название книги": "Симбиоз 1. Вторжение",
        "Автор": "Андрей Схемов",
        "Краткое содержание": "Я видел как в Сибири упал астероид. Теперь там зона, где люди сходят с ума, а мутированные твари чувствуют себя как дома. Планете, кажется, приходит конец, а учёные объявили, что в наш мир пришла система, которая отнимет землю у людей.Плевать на учёных!Я тоже изменился. Теперь я один из тех, кто  может охотиться в той зоне на тварей. Я спасу эту планету!                ",
        "Ссылка на книгу": "https://author.today//work/298412"
    },
    "75": {
        "Название книги": "40 км во льду",
        "Автор": "Агатис Интегра",
        "Краткое содержание": "Новогодняя ночь во Владивостоке. Семья Малковых встречает 2027 год, не подозревая, что это последний обычный вечер в их жизни.Внезапный ледяной катаклизм превращает город в арктическую пустыню. Электричество пропадает, связь обрывается, температура падает до смертельных отметок.                ",
        "Ссылка на книгу": "https://author.today//work/457586"
    },
    "76": {
        "Название книги": "Династия. Бастард",
        "Автор": "Александр Майерс",
        "Краткое содержание": "Я переродился в новом мире как бастард рода Грозиных. Теперь моя жизнь – игра, а карты в моих руках – дерзкие амбиции и стремление к власти. Каждый шаг – это урок, каждый взгляд – испытание, каждый союз – возможность взлететь. Но в этой игре не всё так просто – враги могут быть ближе, чем кажется.Уверенно взбираясь по лестнице власти, я превращаю свои цели в успехи, строю бизнес и плету хитросплетения интриг.Как далеко я готов зайти ради своего места в этом беспощадном мире? Моя история только начинается, и её финал зависит лишь от меня…                ",
        "Ссылка на книгу": "https://author.today//work/373659"
    },
    "77": {
        "Название книги": "Бард 8",
        "Автор": "Сергей Карелин, Евгений Лисицин",
        "Краткое содержание": "Турнир? Вот был он и нет его. Здравствуй Америка. Пришла пора знакомиться с местным ушастым истеблишментом. Пора замутить что-нибудь интересное! Например традиционное вмешательство в демократические выборы. Шучу, конечно. ЦРУ не дремлет, но куда им до моего боевого гарема! Сейчас как покажем им, кто такие русские хакеры и где раки зимуют!                ",
        "Ссылка на книгу": "https://author.today//work/263324"
    },
    "78": {
        "Название книги": "Призрачный отель",
        "Автор": "Василий Криптонов, Мила Бачурова",
        "Краткое содержание": "Смоленск, по улицам которого скитаются привидения. Призрачный отель, где всегда рады помочь заблудившейся душе. Команда, работающая в отеле: Старуха, Гусар, Китаец, Благородная девица. Они из разных эпох, но за сотни лет сработались. И я - вдруг открывший в себе способность видеть призраков. Жизнь после жизни существует! Там нужны специалисты без опыта работы. И всё бы хорошо, вот только игра, которую ведет моя новая команда - не на жизнь, а на смерть.                ",
        "Ссылка на книгу": "https://author.today//work/438086"
    },
    "79": {
        "Название книги": "Каторжник",
        "Автор": "Дмитрий Шимохин, Виктор Коллингвуд",
        "Краткое содержание": "Море, пляж, красотки. Нелепая случайность - и ты мертв, а сознание в прошлом. Только тут ты не царь и не князь - ты никто. Это каторга, дружок: кандалы, конвоиры, мороз, Сибирь и никакой французской булки.Я видел девяностые, воевал в Чечне, выжил в легионе. Теперь и здесь погуляем!                ",
        "Ссылка на книгу": "https://author.today//work/440784"
    },
    "80": {
        "Название книги": "Загонная охота",
        "Автор": "Лео Сухов",
        "Краткое содержание": "Над горными ущельями, глубокими каньонами и россыпями белых капсул, где живут изнеженные людишки в белых трико, разносится вой серой стаи. Идёт загонная охота на двуногую добычу. Вкусную, нежную, слабую... Пусть уходят вглубь гор. Голубоглазые бестии настигнут их повсюду!Ловить их просто: найти поселение, окружить, ворваться внутрь и... Так, стоп! Где они?.. Только что же были тут!Беги, колонист! Или сражайся! Решать тебе! Но делай хоть что-нибудь, потому что движение - жизнь. А остановка - смерть. И если ты всё сделаешь правильно, то люди выживут, и снова разрастётся верная стая. И вообще, не животных тебе надо бояться, Вано... Удачи!                ",
        "Ссылка на книгу": "https://author.today//work/268752"
    },
    "81": {
        "Название книги": "Матричный бог",
        "Автор": "Макс Крынов",
        "Краткое содержание": "Система создана. Ее корни разрастаются по всей планете, цепляя и Пустыню, и Болота, и загадочный Розарий. И единственному человеку, который ее контролирует, можно расслабиться и почивать на лаврах, пока его будут прокачивать смерти существ в пределах системы, но не все так просто. Над головой дамокловым мечом висит Ильмсхур, да и старый враг не дремлет, желая заполучить Нильяма в свои цепкие лапы.                ",
        "Ссылка на книгу": "https://author.today//work/253592"
    },
    "82": {
        "Название книги": "Другая сторона. Том-18. Черный Хирург",
        "Автор": "Родион Кораблев",
        "Краткое содержание": "Алекс неожиданно для себя получил работу. Работа сложная, рискованная, но за нее хорошо платят. От таких подарков не отказываются – без ресурсов не стать сильнее...                ",
        "Ссылка на книгу": "https://author.today//work/374853"
    },
    "83": {
        "Название книги": "Я уже граф. Аудиокнина VII",
        "Автор": "Сириус Дрейк",
        "Краткое содержание": "- Миша, имей совесть! Ну сколько уже можно?!- Что такое, Лора?- Ты уже граф? Или нет?!- Граф. Да. Ну вроде...                ",
        "Ссылка на книгу": "https://author.today//audiobook/397202"
    },
    "84": {
        "Название книги": "Аквилон. Маг воды. Том 2",
        "Автор": "Саша Токсик",
        "Краткое содержание": "Я был великим магом и погиб, защищая свой народ. А возродился спустя тысячелетия, в мире где совсем разучились колдовать. Они строят какие-то устройства и называют это магией. Пришла пора хорошенько удивить потомков. А заодно узнать, кто пытается убить меня второй раз!                ",
        "Ссылка на книгу": "https://author.today//work/478443"
    },
    "85": {
        "Название книги": "Танец алого и золотого",
        "Автор": "Александра Ибис",
        "Краткое содержание": "С одной стороны – готовые в любой момент сожрать главы школ, с другой – учитель и старший соученик со странными представлениями о заботе и наставничестве, а с третьей – последователь тёмного учения, вертящийся рядом и будоражащий что-то внутри. Как понять, кто друг, а кто враг?Надвигается ливень в горах, и молодой главе школы Ван Лунгун предстоит выйти живой из схватки со старшими заклинателями и влюбиться в того, кто страшнее демона в ночи.                ",
        "Ссылка на книгу": "https://author.today//work/251095"
    },
    "86": {
        "Название книги": "Чужак. Черный титул",
        "Автор": "Константин Нормаер",
        "Краткое содержание": "Знаменитые дома Российской империи уничтожены. Нет больше Шуваловых, Бестужевых, Долгоруких и Романовых. Их стерли с лица земли в один миг. Теперь дело за малым — ликвидировать наемного убийцу, который это совершил. А если он сбежал? И не просто ушел от преследования, а сделал шаг в иную реальность. Задачка не просто сложная, а скорее невыполнимая. Тем более если учесть тот факт, что наемный убийца по кличке Китобой может прекрасно адаптироваться к любому времени и обстоятельствам.                ",
        "Ссылка на книгу": "https://author.today//work/456729"
    },
    "87": {
        "Название книги": "Идеальный мир для Лекаря 29",
        "Автор": "Олег Сапфир, Ковтунов Алексей",
        "Краткое содержание": "Всю свою жизнь я посвятил изучению целительского мастерства, стал лучшим, самым сильным лекарем в своем мире... Но брат почему-то решил, что я буду претендовать на его трон и привел свое войско. Впрочем, неважно, всё равно уже давно собирался провести этот ритуал, и теперь...Я в другом мире? В теле какого-то юнца? И что значит лекарь здесь - это самый убогий дар? Вы просто не умеете обращаться с силой. Но я покажу, как надо...                ",
        "Ссылка на книгу": "https://author.today//work/425056"
    },
    "88": {
        "Название книги": "Надуй щёки!",
        "Автор": "Сергей Вишневский, А. Никл",
        "Краткое содержание": "Как сделать хорошую дораму?Пф-ф-ф-ф!Нет ничего проще!Берем что-нибудь потоньше, но чтобы тянулось.Такое, чтобы внатяг. Запихиваем туда главного героя. Обязательно необычного! От военных будет горчить. Шпионы воняют, а свежего бизнесмена вы днем с огнем не сыщете! Смотрите не прогадайте!Аккуратно, насколько позволяют размеры, проталкиваем туда учебу в школе, бизнес и до треска набиваем туда странную соседку, повернутую на сексе.После этого, берем морковь покрепче и трамбуем все это. С чувством, с толком и расстановкой. Прищуриваться и поминать чеболей обязательно!Вуаля!У нас прекрасная дорама!                ",
        "Ссылка на книгу": "https://author.today//work/368581"
    },
    "89": {
        "Название книги": "Неприкаянный 2",
        "Автор": "Калбазов Константин Георгиевич",
        "Краткое содержание": "Это не мой мир. Просто очень похожий, в нескончаемом ряду мультивселенной. Я словно неприкаянный брожу по ним, и это моё шестое перерождение. Итак, русско-японская война, я молодой мичман, у меня нет ни связей, ни положения, ни авторитета, зато имеется амбициозное желание изменить ход истории. По местам стоять! С якоря сниматься!                ",
        "Ссылка на книгу": "https://author.today//work/471831"
    },
    "90": {
        "Название книги": "Измена. Свет после бури",
        "Автор": "Дора Коуст ( Любовь Огненная )",
        "Краткое содержание": "Анне казалось, что ее мир рассыпался навсегда. Двадцать лет брака, а муж изменил ей с подругой — в их постели. Игорь обвинил ее во всем: «Если бы у нас был ребенок…» Но правда, как осколок, вонзится позже: предательство началось не в спальне. Героиня 40+Первая любовьНовые отношенияВстреча через времяПереосмысление жизни                ",
        "Ссылка на книгу": "https://author.today//work/479147"
    },
    "91": {
        "Название книги": "Фараон – 2. Прогрессор поневоле",
        "Автор": "Дмитрий Распопов",
        "Краткое содержание": "Ты сын олигарха, живёшь во дворце, ездишь на люксовых машинах, обедаешь в самых дорогих ресторанах и плевать хотел на всё, что происходит вокруг тебя. Только вот одна незадача, тебя угораздило влюбиться в девушку археолога, да ещё и к тому же египтолога.Всего одна поездка на раскопки гробниц и вот ты уже встречаешься с древними богами и вообще закинуло тебя так далеко назад в истории Земли, что ты не понимаешь, где ты и что теперь делать дальше.Ничего, Новое Царство XVIII династии фараонов быстро поменяет твои жизненные цели и приоритеты, если конечно ты захочешь выжить. Поскольку теперь ты - Канакт Каемвасет Вахнеситмиреемпет Секемпаптидседжеркав Менкеперре Тутмос Неферкеперу. Удачи поцарствовать.                ",
        "Ссылка на книгу": "https://author.today//work/288798"
    },
    "92": {
        "Название книги": "Пустошь. Нулевой круг",
        "Автор": "Михаил Игнатов",
        "Краткое содержание": "Мир Древних пал в яростном огне, а на месте великих городов лишь исчезающие под песком руины.Но даже здесь есть место жизни и надежде. Вот только упавшие сюда ценят лишь силу.Недавно он наслаждался детством. Смотрел на всех свысока, чувствуя поддержку отца, его силы.А сейчас — изгой и вокруг лишь желающие унизить.Убийца, лишивший его всего, усмехается в лицо. Сверстники не упускают шанса ударить в спину. Печать слабака будто срослась с кожей.Но что, если сила и месть — единственные его желания? На что он готов, чтобы отомстить за смерть отца и увидеть, как стекленеют глаза напротив? И запомнят ли урок остальные, что уже сжимают руки на оружии?                ",
        "Ссылка на книгу": "https://author.today//work/28530"
    },
    "93": {
        "Название книги": "Убийца на краю империи",
        "Автор": "Ян Бадевский",
        "Краткое содержание": "Кто-то укладывает кирпичи на стройке, я же упаковываю людей в могилы на протяжении двух тысяч лет. Так уж случилось. Я - наёмный убийца и помню все свои перерождения. Вот только в последний раз меня выбросило не в будущее, а в альтернативное прошлое. На дворе 1978 год, кланы, люди со сверхспособностями, каббалисты и дирижабли. Я, вашу мать, учусь в гимназии для одарённых, где каждый встречный хочет меня прирезать.Думаете, это все? Как бы не так. Неведомый Совет Мойр редактирует человеческие судьбы, инквизиторы запретили огнестрельное оружие, а мой дом умеет трансформировать себя и переползать с места на место...                ",
        "Ссылка на книгу": "https://author.today//work/259337"
    },
    "94": {
        "Название книги": "Архимаг с Терры",
        "Автор": "Плотников Сергей, Мадоши Варвара",
        "Краткое содержание": "Наверное, следовало с самого начала понять: если уж Древние маги смогли меня достать своим дурацким Проклятьем заочно — то от личной встречи точно ничего хорошего ждать не нужно! Не зря я так не хотел лететь с экспедицией... Ладно. Авторитарный лидер вам понадобился, ни с кем больше не хотите разговаривать? Сами напросились!                ",
        "Ссылка на книгу": "https://author.today//work/443931"
    },
    "95": {
        "Название книги": "Пришло вдруг во время ремонта",
        "Автор": "Пархоменко Александр",
        "Краткое содержание": "Пришло вдруг во время ремонта                ",
        "Ссылка на книгу": "https://author.today//work/479265"
    },
    "96": {
        "Название книги": "Марья Каланчина - попаданка",
        "Автор": "Ульяна Островская",
        "Краткое содержание": "Марья Каланчина мечтала только об одном – сбежать.Получить аттестат и сбежать из этого мира.Нет, она была красавицей, и училась прилично, только рост немного подкачал. Ухмылки окружающих, нелюбовь мамаши, смерть бабули – и подросток  совершенно одинок. И никому не нужен. Лучшее время провождения на кладбище, у могилы единственного любящего и любимого существа – бабушки, привело к появлению призрака. И все закрутилось...                ",
        "Ссылка на книгу": "https://author.today//work/387061"
    },
    "97": {
        "Название книги": "Шурик 1970",
        "Автор": "Петр Алмазный, Юрий Манов",
        "Краткое содержание": "Хотите верьте, хотите нет, но я оказался в теле… Шурика! Того самого легендарного очкарика из старых фильмов. И не на съёмочной площадке, а в самом настоящем СССР! В стране, народ которой ещё верит в светлое завтра.Теперь у меня есть знания будущего, голова на плечах, а скоро появится и доступ к людям, от которых зависит ход истории.⚙ Но где заканчивается кино и начинается реальность?⚙ И стоит ли менять прошлое — если оно ещё не успело ошибиться?                ",
        "Ссылка на книгу": "https://author.today//work/476181"
    },
    "98": {
        "Название книги": "Исагон-3. Настя захватывает мир",
        "Автор": "Тальяна Орлова",
        "Краткое содержание": "Насколько длинный путь от первой гнусной мысли до желания захватить мир?Третья книга серии \"Исагон\"Книги по порядку:1) Исагон. Настя разносит академию2) Исагон-2. Настя против Князя Зла3) Исагон-3. Настя захватывает мирГрафик: первую неделю каждый день, потом через день                ",
        "Ссылка на книгу": "https://author.today//work/479215"
    },
    "99": {
        "Название книги": "Real-Rpg 14. Восхождение",
        "Автор": "Жгулёв Пётр",
        "Краткое содержание": "Путешествие по Ковчегу продолжается, но есть надежда, что вскоре герой покинет его и приступит к штурму Башни. Но это, как всегда, не точно...                ",
        "Ссылка на книгу": "https://author.today//work/446157"
    },
    "100": {
        "Название книги": "В разлом за монстрами!",
        "Автор": "Сергей Харченко, Виктор Молотов",
        "Краткое содержание": "ФИНАЛЬНЫЙ ТОМ!Сергею Смирнову вместе со своими питомцами предстоит ликвидировать причины возникновения разломов и окончательно разобраться с приходящими в этот мир тварями... А ещё, кажется, двое из прирученных монстров неровно друг к другу дышат.                ",
        "Ссылка на книгу": "https://author.today//work/444066"
    },
    "101": {
        "Название книги": "Я один вижу подсказки 13",
        "Автор": "Никита Красавин",
        "Краткое содержание": "В мире, где избранные сражаются на испытаниях, только я обладаю уникальной способностью – видеть подсказки.Но какой ценой?Мне придётся пройти их все, чтобы выжить.Теперь я «раб» этого места.Единственное, что даёт надежду – это слух о том, что тот, кто выдержит все испытания, обретёт силу богов.Правда ли это?Ведь никто ещё не доходил до конца... Не знаю. Но я обязательно выясню.События разворачиваются в альтернативной Российской Империи, погруженной в атмосферу старинной эпохи – смеси множества веков, где рабство переплетается с жизнью дворян.                ",
        "Ссылка на книгу": "https://author.today//work/478992"
    },
    "102": {
        "Название книги": "Стратегия одиночки. Книга девятая",
        "Автор": "Александр Зайцев",
        "Краткое содержание": "«Свобода — это выбор, который никто не сделает за тебя» (с) Жан-Поль Сартр                ",
        "Ссылка на книгу": "https://author.today//work/478752"
    }
}